IDEA Open Model
MatPrestressSteel Constructor
Compatible with IDEA StatiCa 20.1
Initializes a new instance of the MatPrestressSteel class
 Namespace: IdeaRS.OpenModel.Material
 Assembly: IdeaRS.OpenModel (in IdeaRS.OpenModel.dll) Version: 20.1.0
Syntax
protected MatPrestressSteel()
Protected Sub New
See Also
Reference
MatPrestressSteel Class
IdeaRS.OpenModel.Material Namespace